Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/doarjja-dovddus-musihkkariidda-ja-easkaalgiide.html.tmx
Source language: sme
Languages: sma

source: Doarjja dovddus musihkkáriidda ja easkaálgiide / Dáidda – ja kulturbargu / Kultureallin / Sámediggi - Sametinget
sma: Dåarjoe åehpies musihkeridie jïh orre båatalasside / Kåanste- jïh kultuvrebarkoe / Kultuvrejieleme / Saemiedigkie - Sametinget

source: Doarjja dovddus musihkkáriidda ja easkaálgiide
sma: Dåarjoe åehpies musihkeridie jïh orre båatalasside

source: Sámediggeráđđi lea juolludan 2 155 000,- ru musihkkaalmmuhemiide 2015:s.
sma: Saemiedigkieraerie lea 2 155 000,- kråvnah dåårjeme musihkebæjhkoehtimmide jaepien 2015.

source: Dán jagi juolludusas lea addojuvvon doarjja sihke ođđaáigásaš ja árbevirolaš almmuhemiide, ja dasto gielddasámi musihka almmuheapmái.
sma: Daan jaepien dåarjosne dåarjoe lea vadtasovveme dovne daajbaaletje jïh aerpievuekien bæjhkoehtimmide, jïh akten bæjhkoehtæmman kildinsaemien musihkine.

source: - Dán jagi ohcamiin leat leamaš ollu miellagiddevaš prošeavttat, dat leat earret eará luohti dubstep musihkain buohtalastimiin mánáiguin ja nuoraiguin.
sma: - Daan jaepien ohtsemi gaskem lea jïjnjh ïedtjije prosjekth orreme, dovne joejke dubstep ' ine ektine jïh musihke maana- jïh noerigujmie.

source: Maiddái dán jagi oaidnit ahte ollugat searvvahit luođi árbevirolaš dahje ođđaáigásaš hámis iežaset musihkkii, dán dihte leat mii erenoamážit ilus dadjá ráđđelahttu Henrik Olsen.
sma: Aaj daan jaepien vuejnebe jeenjesh mah joejkem meatan vaeltieh aerpievuekien jallh daajbaaletje hammosne sov musihkesne, jïh mijjieh libie joekoen geerjene dan åvteste, raerielïhtsege Henrik Olsen jeahta.

source: Oktiibuot lea addojuvvon 15 musihkkaalmmuheapmái ja sin gaskkas geat leat ožžon doarjaga leat dovddus sámi musihkkarat Herborg Rundberg, Ivnniiguin, Mikkel Gaup, Arvvas, Ivvár ja Sáivu, ja dasto árbevirolaš luohti Anders P. Bongoin.
sma: Tjåanghkan libie dåarjoem vadteme 15 musihkebæjhkoehtimmide, jïh dej gaskem mah dåarjoem åådtjeme lea åehpies saemien musihkerh jïh baanth goh Herborg Rundberg, Ivnniguin, Mikkel Gaup, Arvvas, Ivvár jïh Sáivu, jïh Anders P. Bongo aerpievuekien vueline.

source: Ohcansubmi lei oktiibuot badjelaš 2,9 miljon ru..
sma: Ållesth ohtsemesumme lij ånnetji vielie goh 2,9 millijovnh kråvnah.

source: - Mii leat hui duhtavaččat viidodagain dán jagi juolludemiin.
sma: - Mijjieh joekoen madtjeles ihke mijjieh dåarjoem vadteme dan gellielaaketje ohtsemidie.

source: Almmuheamit maid Sámediggi doarju dán jagi leat mielde ovdánahttimin buori ja juohkelágan sámi musihka, ja mun illudan gullat ollu buori musihka boahttevaš jagiin, cealká ráđđelahttu Olsen loahpas.
sma: Doh bæjhkoehtimmieh mejtie Saemiedigkie dåårje daan jaepien viehkiehtieh hijven jïh jeereldihkie saemien musihkem eevtjedh, jïh manne aavodem jïjnjem hijven musihkem govledh jaepiej åvtese, raerielïhtsege Olsen minngemosth jeahta.

source: Ollislaš geahčastat musihkkajuolludemiin jahkái 2015 gávdno dákko.
sma: Akte ållesth bijjieguvvie gaajhki musihkedåarjoejgujmie jaapan 2015 lea daesnie.

source: Eanet dieđuid addá:
sma: Vielie bïevnesh:
